<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta http-equiv="x-ua-compatible" content="ie=edge">
    <title>号码直通车会员服务协议</title>
    <style>
        body{
            margin: 0;
            padding: 0;
        }
    </style>
</head>
<body>
<h2 style="text-align: center;">号码直通车会员服务协议</h2>

在接受本协议之前，请您务必审慎阅读、充分理解各条款内容，特别是限制或免除责任的相应条款，一旦您确认使用了奔犇号码直通车相关功能，即表示您已接受了以下所述的条款和条件。如果您不同意本协议的任何内容，或者无法准确理解奔犇对条款的解释，请不要进行后续操作。
在本协议中，“奔犇”指奔犇平台及其关联公司，“商家”指申请奔犇号码直通车的会员商家。
　　<h3>1. 合作模式</h3>
　　1.1 奔犇根据其技术能力和资源提供号码直通车会员功能服务。会员功能包括号码直通车基础服务功能，但也不仅限于号码直通车置顶、促销、团购、会员号等功能。
　　1.2 商家通过奔犇号码直通车会员功能向用户提供商品或服务，商家应依法经营，遵守奔犇相关的制度和规定，自负盈亏，独立承担责任和风险。
　　<h3>2. 会员申请</h3>
　　<h4>2.1 申请须知</h4>
　　2.1.1 奔犇暂未授权任何机构进行代理招商服务，会员申请流程及相关的收费说明均以奔犇商城说明为准。
　　2.1.2 奔犇有权根据包括但不仅限于品牌需求、公司经营状况、服务水平等其他因素退回客户申请， 奔犇将结合各行业发展动态、国家相关规定及消费者购买需求，不定期更新会员申请相关标准。
　　2.1.3商家必须如实提供资料和信息
　　请务必确保商家会员申请及后续经营阶段提供的相关资质和信息的真实性和有效性(若商家提供的相关资质为第三方提供，包括但不限于商标注册证、授权书等，请务必先行核实文件的真实有效性)，一旦发现虚假资质或信息的，商家将被列入非诚信客户名单，奔犇将不再与商家进行合作，不退换未到期会员技术服务费，并将扣除全部保证金;奔犇认为商家证明文件存有其他可能影响商家订立及履行本协议的情况，奔犇有权解除本协议和/或注销商家的平台帐户，商家应承担由此产生的法律责任;
　　奔犇有权在会员标准的基础上，要求商家提供更多的证明文件，商家需按奔犇的要求提供，如商家不能提供，则奔犇有权终止审查商家使用会员服务的申请，有权中止或解除本协议;
　　商家应如实提供其店铺运营的主体及相关信息，包括但不限于代理运营商、实际店铺经营主体等信息;
　　奔犇关于商家信息和资料变更有相关规定的从其规定，但商家如变更上一条所列信息，应(提前十五天)书面告知奔犇;
　　2.1.4奔犇同时接受个人、个体工商户、及中国大陆企业的会员申请。
　　2.1.5 如商家违反上述2.1.3条的约定，奔犇有权在任何时候不经通知停止提供全部或部分服务。
　　2.1.6商家通过奔犇提出会员服务申请，并按照要求填写商家信息、提供商家资质资料后，由奔犇审核是否符合会员资质，审核通过后商家按照约定支付相应会员服务费、平台保证金等必要费用后，商家正式成为奔犇号码直通车会员商家。奔犇将按会员权限为拥有权限的商家开通商家后台系统，会员商家可通过商家后台系统在奔犇运营自己的入驻店铺。
　　<h4>2.2 奔犇申请会员资质标准</h4>
　　2.2.1 商家会员需要注册奔犇账号，然后由奔犇自动分配号码直通车的店铺号。
　　2.2.2 商家会员需提供以下资质，其中个人申请提供A项资质，个体工商户、中国大陆企业申请提供B项资质。
　　A：
　　<b>资质清单 备注</b>
　　个人身份证图片在线提交
　　B：
　　<b>资质清单 备注</b>
　　企业法人身份证图片在线提交
　　营业执照扫描件通过最新年检
　　<h4>2.3 会员限制</h4>
　　2.3.1 号码直通车店铺名称注册限制。凡符合以下其中一条或多条，奔犇随时有权限制或终止商家的号码直通车及会员服务：
有欺诈成份，与售卖伪造或盗窃无涉； 
侵犯任何第三者对该物品享有的物权，或版权、专利、商标、商业秘密或其他知识产权，或隐私权、名誉权；
违反任何法律、法规、条例或规章(包括但不限于关于规范出口管理、凭许可证经营、贸易配额、保护消费者、不正当竞争或虚假广告的法律、法 规、条例或规章)、本协议及相关规则；
含有诽谤（包括商业诽谤）、非法恐吓或非法骚扰的内容；
含有淫秽、或包含任何儿童色情内容；
含有蓄意毁坏、恶意干扰、秘密地截取或侵占任何系统、数据或个人资料的任何病毒、伪装破坏程序、电脑蠕虫、定时程序炸弹或 其他电脑程序；
直接或间接与下述各项货物或服务连接，或包含对下述各项货物或服务的描述：(i)本协议项下禁止的货物或服务；或(ii)您无权连接或包含的货物或服务。此外，您同意不会：（ⅲ）在与任何连锁信件、大量胡乱邮寄的电子邮件、滥发电子邮件或任何复制或多余的信息有关的方面使用“服务”；(ⅳ)未经其他人士同意，利用“服务”收集其他人士的奔犇账号及其他资料；或（ⅴ）利用“服务”制作虚假的奔犇账号，或以其他形式试图在发送人的身份或信息的来源方面误导其他人士；
不含有奔犇认为应禁止或不适合通过奔犇号码直通车宣传或交易。
　 2.3.2 同一主体重新申请号码直通车会员的限制
严重违规、资质造假被奔犇清退的，永久限制申请;
2.3.3出现以下任一情形时，奔犇有权随时停止商家相关店铺的服务；
商家不满足会员申请条件的；
商家提供虚假资质文件的；
商家产品价格、规格等信息标示错误，导致行政处罚、争议和纠纷的；
商家产品质量、标识不合格的，或者产品涉嫌走私、假冒伪劣、旧货、返修品的；
商家其他违反本协议约定或奔犇平台规则的，或者其他奔犇认为侵犯奔犇或消费者权益的。
　　<h3>3. 店铺保证金与技术服务费</h3>
　　<h4>3.1 店铺保证金。</h4>
　　商家同意按本协议的要求向奔犇交纳店铺保证金(以下简称“保证金”或“店铺保证金”)，用于保证商家的合规经营，同时，奔犇将商家纳入诚信体系管理。
　　3.1.1 保证金额度
　　商家的具体应缴保证金数额根据号码直通车会员标准及商家的具体情况由奔犇确定。奔犇有权根据商家之业务变化及实际违约赔付情况通知商家调整保证金金额，商家应在收到奔犇通知后的十(10)个自然日内向奔犇补足保证金，否则，奔犇有权中止或解除本协议。
　　具体的保证金额度参见奔犇商城《保证金制度》。
　　3.1.2 保证金退还
　　商家与奔犇终止协议后，经奔犇初步查验，未发现商家在合作期限内有未处理完毕的经营纠纷、政府查处等事项，且商家不存在与奔犇的合作纠纷的，则自奔犇初步查验完毕后且该商家在交易和费用结算完成后的30天+10个工作日内自动解冻至商家的账户内。
　　3.1.3 保证金的管理和使用
　　奔犇可在以下情况发生时，处置保证金：
　　在奔犇进行的交易中，如商家涉嫌违反法律、法规、政策、平台规则或违反其对买家的承诺时，商家同意奔犇有完全的权利根据奔犇的判断，直接使用保证金对买家进行赔付。
　　商家违反平台规则，且根据平台规则，商家应当向奔犇和/或消费者支付违约金、赔偿金，商家同意奔犇有权直接划扣使用商家保证金。
　　如商家未按照法律规定、本协议规定或平台规则向买家履行相关义务，则奔犇有权依其独立判断，直接使用保证金向买家退款或支付违约金(或赔偿金)。
　　如商家违反本协议和/或平台规则，给奔犇造成任何损失(包括但不限于诉讼赔偿、诉讼费用、律师费用等)，应向奔犇支付违约金(罚金)的，则奔犇有权直接从保证金中扣除相当于奔犇损失的金额或违约金(罚金)或逾期未付款项，保证金不足以赔偿的，奔犇可继续向商家追偿;在损失金额不明确之前，奔犇有权无限期持有该保证金，直至损失金额明确后予以结算。
　　因资质造假被清退、违规行为的不返还保证金。
保证金并非奔犇收取的费用，不提供任何收据或发票。
<h4>3.2 技术服务费</h4>
　　3.2.1 商家在奔犇经营，奔犇将按照会员性质、级别按月收取技术服务费。收取技术服务费或就其他新增服务收取其他费用的情形，届时奔犇将通过邮件、站内公告等形式提前公布收费政策及收费规则。
　　3.2.2 技术服务费费详见会员服务条款。
　　3.2.3 技术服务费奔犇将以预付费按月的形式收取。
　　<h3>4. 产品陈列和订单</h3>
　　<h4>4.1 产品和产品信息</h4>
　　4.1.1 针对商家通过号码直通车陈列销售的每一件产品，商家将按奔犇要求的格式提供准确、完整的必备产品信息，并在必要时及时更新以保证该信息在任何时候均准确完整。
　　4.1.2商家亦保证您的资料、产品(包括包装)及其报价以及销售符合所有适用的法律(包括所有标识和标签要求)，不包含任何色情、诽谤或淫秽或其它非法内容。商家保证不在奔犇上提供任何禁止和限制销售的产品(包括但不限于假货、水货、盗版、虚假宣传、欺诈或其它非法的产品） 的信息或试图进行该等产品的陈列销售;商家也不能提供任何URL标识以供使用
。
　　4.1.3商家保证您商品的宝贝图不可盗用其他店铺的拍摄图，不可侵犯其他第三方的肖像权、著作权、商标等权利(如在奔犇接到相关投诉后商家无法举证证明自己对图片的使用权)，且商家保证商品的宝贝图与实际销售宝贝相一致，不存在与图片样式、材料、质量等不符的产品。.
　　4.1.4商家保证商家将遵守本条的要求并承担全部责任。
如果奔犇有理由认定商家的资料或商家的产品(包括包装)违反了奔犇平台的规则，奔犇可以按照奔犇适用的总体的赔偿标准向用户支付款项并要求商家按奔犇平台规则向奔犇支付相应的罚金。商家应当接受奔犇向用户作出的赔偿决定，不论该决定是否出于法律的要求，并赔偿奔犇因此支付的所有金额，包括但不限于奔犇支付的退款、赔偿费、和其它金额。
　　<h4>4.2 产品陈列</h4>
　　4.2.1奔犇将自商家在会员申请认证通过后起，通过号码直通车经过奔犇初次审核的产品，并自主对商家经过奔犇二次审核的产品进行推广和促销活动(包括但不限于通过奔犇平台提供与其有关的功能、特性、广告或项目)。
　　4.2.2奔犇可以使用特定机制来评价或允许消费者评价商家的产品和/或商家作为卖家的履约情况，奔犇可以公开这些评价和反馈。奔犇将向商家提供通过奔犇平台售出的商家的每一产品的订单信息。
　　<h3>5. 销售、配送和退换货</h3>
　　<h4>5.1 销售与配送</h4>
　　5.1.1商家应该保证：
　　以商业上合理的方式包装商家的产品、并在72小时内运送相关的产品;
　　每一工作日至少检索一次订单信息;
　　不取消任何一项交易，除非根据该订单产生时公布在奔犇网站的条款和条件允许取消该交易订单;
　　向奔犇提供有关运输和订单状态以及追踪的信息，且奔犇可以将该信息公开;
　　商家对任何未送达、错误送达、遭到盗窃或其他有关产品的配送和运输的错误或行为承担责任;
　　所有的销售行为都是基于真实的买卖事实发生，不存在虚假销售或配送行为。
　　<h4>5.2 退货</h4>
　　5.2.1货物物流签收后7天无理由退货服务所有会员商家必须加入这项服务。
　　“7天无理由退货”，是指顾客在商家处购买实物商品后，在物流显示签收之日起7天内，如因主观原因(如不喜欢商品颜色等)希望退货的，在退货的商品不影响商家二次销售情况下， 可以提出“无理由退货”的申请(部分商品及类目除外)。
　　5.2.2 如果商家网络店铺和商品详情页面对于退换货的描述与奔犇退货政策服务细则的要求有差异，以奔犇的退货政策服务细则为准。
　　5.2.3商家应当严格遵守通过各种方式直接或间接向买家作出的承诺，包括但不限于奔犇相关规则以及网络店铺、商品详情页面、在线客服软件等方式向买家作出的承诺。
　　<h3>6. 消费者保障责任及处理</h3>
　　6.1商家与买家通过奔犇平台的服务进行交易后，如因商家未履行对消费者的承诺义务而导致买家权益受损的情况下，奔犇有权以普通或非专业人员的知识水平标准，根据相关证据材料和规则判定商家是否应根据本协议、平台规则的规定履行赔付义务;如奔犇判定商家应承担赔付责任的，则奔犇有权使用店铺保证金先行赔付给消费者，或冻结商户未提现的货款直至商家履行纠纷赔偿责任完毕为止
。
　　6.2商家明确了解并同意，商家是交易合同的卖方，应当承担卖方义务，是消费者权益保障的责任主体。当发生本协议所述商家应当履行消费者保障义务情形时，商家应保证买家的合法权益。
　　6.3商家同意当商家违规时，奔犇有权根据平台规则使用店铺保证金向买家进行先行赔付时，奔犇有权给予商家相应处罚，包括但不限于将商家清退出奔犇平台。
　　6.4对于非个人买家，同等享有本协议规定的消费者权利。
　　6.5关于处理交易纠纷
6.5.1奔犇不涉及用户间因交易而产生的法律关系及法律纠纷，不会且不能牵涉进交易各方的交易当中。倘若您与一名或一名以上用户，或与您通过奔犇获取其服务的第三者服务供应商发生争议，您免除奔犇(及奔犇代理人和雇员)在因该等争议而引起的，或在任何方面与该等争议有关的不同种类和性质的任何(实际和后果性的)权利主张、要求和损害赔偿等方面的责任。
6.5.2奔犇有权受理并调处您与其他用户因交易产生的争议，同时有权单方面独立判断其他用户对您的投诉及(或)索偿是否成立，若奔犇判断索偿成立，则您应及时使用自有资金进行偿付，否则奔犇有权使用您交纳的保证金（如有）或扣减已购奔犇及其关联公司的产品或服务中未履行部分的费用的相应金额或您在奔犇所有账户下的其他资金(或权益)等进行相应偿付。奔犇没有使用自用资金进行偿付的义务，但若进行了该等支付，您应及时赔偿奔犇的全部损失，否则奔犇有权通过前述方式抵减相应资金或权益，如仍无法弥补奔犇损失，则奔犇保留继续追偿的权利。因奔犇非司法机构，您完全理解并承认，奔犇对证据的鉴别能力及对纠纷的处理能力有限，受理贸易争议完全是基于您之委托，不保证争议处理结果符合您的期望，亦不对争议处理结果承担任何责任。奔犇有权决定是否参与争议的调处。
6.5.3奔犇有权通过电子邮件等联系方式向您了解情况，并将所了解的情况通过电子邮件等方式通知对方，您有义务配合奔犇的工作，否则奔犇有权做出对您不利的处理结果。 
　　<h3>7. 商家的销售渠道的同等性</h3>
　　7.1商家在奔犇平台销售产品的价格不得高于商家在其它地方销售该产品的价格。因此，商家在奔犇开店上线日及以后，商家保证，对于商家在奔犇提供或销售的每种产品的价格、内容和其它条件，商家给与奔犇用户的优惠不低于商家或商家的关联机构在任何商家的销售渠道对该产品提供的最大优惠，具体如下：
　　价格条件。 商家保证商家在奔犇网站销售的每种产品的总价不超过商家或商家的关联机构在任何商家的销售渠道对该产品的最低总价。
　　内容和其它信息。 商家保证商家提供给奔犇的每种产品的内容和其它信息，与商家或商家的关联机构在任何商家的销售渠道上就该产品展示或使用的最高质量、最完整、准确的内容和其它信息至少具有同等的质量、完整性和准确性。
　　违反同等义务。 如果商家有任何违反本条规定的情形，商家应及时对受到不利影响的顾客作出补偿，补偿方式是商家向顾客退还适当款项，如商家拒绝补偿，奔犇有权没收商家已经缴纳的保证金用于补偿顾客，同时奔犇有权要求商家补充相应的保证金并赔偿奔犇因此而遭受的损失。
　　<h3>8. 期限与终止</h3>
　　本协议的期限自商家完成入驻注册开始，持续至奔犇或商家按下述规定终止协议(“期限”)。奔犇可以在任何时候基于任何理由通知商家立即终止或中止本协议。商家可以在任何时候通过奔犇规定的方式终止本协议或服务。
　　<h3>9. 密码与帐户安全</h3>
　　商家设置的密码仅可于本协议有效期内用于访问奔犇(或奔犇提供的其他工具)以使用服务，包括但不限于商品的管理、用电子方式接受用户的交易、浏览已完成的交易和资金的提现等。商家对维护密码的安全性负全部责任。商家不能向任何第三方披露其密码，商家对任何使用商家的密码所发生的活动负全部责任(包括但不限于重新设置商家的密码)。如果商家的密码有危险，商家必须立刻更改密码。如因商家原因造成密码泄露，并对奔犇和顾客造成损失的，商家应承担全部的赔偿责任。
　　<h3>10. 税务问题</h3>
　　在协议各方之间，商家应负责任何以及全部商家的税项的收取和支付。
　　<h3>11. 许可</h3>
　　商家授予奔犇免费的、非独占的、永久的、不可撤销的权利和许可，对任何以及全部商家的资料进行使用、复制、演示、展示、分发、改编、修改、重新排版、制作衍生作品以及商业化或非商业化，并可再许可前述权利，惟其前提是，奔犇不会更改商家所提供的商标的形式(除非为了推广介绍的目的而改变商标的大小，前提是相关比例保持不变)，并将遵守商家就商标的特定使用提出的移除商标的要求(如果商家不能通过奔犇提供的标准化功能进行此操作)
。
　　<h3>12. 陈述</h3>
　　商家向奔犇承诺并保证，在注册时及整个协议期限内：
　　商家是有效存续并良好运营的;
　　商家拥有必需的法定资质、权利、能力和授权签订本协议并履行相应义务，授予本协议项下的权利、许可和授权;
　　商家在履行本协议项下义务和行使权利过程中遵守所有适用的法律。
　　商家提供的所有资质和信息的真实性和有效性，奔犇不承担因商家相关资质作假或失效带来的一切法律责任。
　　<h3>13. 补偿</h3>
　　对于因以下事项产生或与之相关的任何主张、损失、损害、和解、成本、费用或其他责任(包括但不限于律师费)(以下均称“诉求”)，商家保证使奔犇免于遭受损害，为奔犇抗辩以及为奔犇提供补偿：
　　商家实际或被主张的任何违反“协议”项下义务或所适用法律的行为;
　　商家拥有或运营的任何销售渠道﹑商家的产品(包括报价、销售﹑配送退款﹑退货或换货)、商家的资料(包括但不限于奔犇按照其政策、标准对商家的产品信息和/或图片作出的修改)，以及因前述事项引起的任何实际或被主张的知识产权侵权，以及与之相关的任何人身伤害或财产损失;
　　商家的税项。
　　<h3>14. 免责声明与一般豁免</h3>
　　14.1奔犇及其服务，包括所有内容、软件、功能以及与服务有关的信息，均按其“现状”提供。作为这些服务和平台的使用者，商家使用奔犇平台和这些服务应自行承担风险。在法律允许的最大范围内，商家放弃要求，同时奔犇免于承担：
　　对本协议、本协议项下的服务以及预期交易的任何陈述与保证，包括对适销性、适用于特定目的或不侵权的任何默示担保;
　　基于交易过程、合同履行或交易惯例产生的默示担保;
　　任何义务、责任、权利、主张或侵权救济，不论其是否由于奔犇的疏忽产生。奔犇不保证所包含的功能和服务将满足商家的要求，或是随时可用、及时、安全、不间断或无错误的，奔犇也不对任何服务中断承担责任，包括但不限于系统崩溃或其他可能影响任何交易的接收、处理、完成或结算的中断。
　　14.2如果商家与第三方就商家的产品产生争议，则商家和第三方都不应向奔犇提出与此争议相关的任何形式和性质的主张、要求和损害赔偿(包括实际损害和间接损害)，不论这些主张、要求和损害赔偿是否已知、确定或已被披露。
　　<h3>15. 保密义务</h3>
　　15.1在商家使用服务的过程中，商家可能收到有关奔犇或其服务的不为公众所知悉的信息，包括但不限于相关的交易信息(“保密信息”)。商家同意：
　　所有保密信息均为奔犇的独占财产;
　　商家仅在使用服务的合理必要的范围内使用保密信息，并保证接触保密信息的人知悉并遵守本条规定的保密义务;
　　商家不能将保密信息向除上述规定外的任何个人、公司或其他第三方披露;
　　商家将采取一切合理措施来保护保密信息，使其不被以非经本协议明确允许的方式使用或披露。
　　未经奔犇事先书面许可，商家不得以任何方式(包括在宣传材料中)发布有关服务的任何新闻稿或公开声明，或使用奔犇的名称、商标或标识，也不得以任何方式使人误解奔犇之间的关系。
　　15.2对于奔犇的交易信息，商家不能直接或间接地：
　　披露或者传递任何奔犇交易信息(除非商家为履行本协议项下义务所必需而披露，并且保证每位接收者仅为前述目的而使用该信息，并遵守商家使用该信息时所应遵守的限制);
　　为任何宣传推广的目的使用奔犇交易信息，或以其它任何不符合奔犇或商家的隐私政策的方式或不符合适用法律的方式使用奔犇交易信息;
　　联络订购商家的产品但产品尚未交付的任何人，意图收取相关费用或诱导其另行购买产品;
　　贬损奔犇、任何奔犇的产品或服务或任何顾客。
　　<h3>16. 不可抗力</h3>
　　奔犇对因超出奔犇合理控制之外的原因、事件或其他因素导致的任何迟延或未能履行本协议下的任何义务不承担责任。
　　<h3>17. 各方关系</h3>
　　商家和奔犇是独立的合同方，本协议并不在奔犇之间产生任何合伙、合资、代理、特许权使用、销售代表或雇佣关系。商家无权代表奔犇发出或接受任何要约或承诺。商家不能在商家的网站或任何其他场所做出任何与本条规定相冲突的声明。本协议在商家与奔犇之间不产生排他性合作关系。本协议及其项下所有陈述、保证、约定、条件和条款仅为奔犇、商家以及相关顾客或卖家的利益而制定。在商家和奔犇之间，商家将对与所有与使用第三方服务或商家允许奔犇代表商家使用的内容负责，包括符合适用的使用条款。
　　<h3>18. 其他</h3>
　　本协议适用中国法律
。任何一方均在此不可撤销地同意，对与奔犇因本协议或商家使用服务而发生的任何争议，均应由杭州市拱墅区法院或根据法律规定要求由其上级法院专属管辖。没有奔犇的事先书面同意，商家不能基于法律实施或以其他方式转让本协议。在此限制的前提下，本协议对协议各方及其各自的继承人和受让人具有约束力，并可对其强制执行。奔犇可以通过一个或多个关联机构履行本协议项下的任何义务或行使任何权利。奔犇未要求商家严格履行本协议任何条款，不构成奔犇对要求履行该条款或本协议任何其他条款的权利的放弃。
　　奔犇对该协议中的所有条款有解释权，奔犇有权以修改、更新等方式不时调整本协议和相关规则的内容，相关内容将公布于奔犇的网站上或以其他方式通知商家。调整后的内容将于公布之日或通知另行指定的日期开始生效。

</body>
</html>
